Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: App Store Connect is rate limiting this account. Wait a few minutes, then run the sync again — screenshot sets that already finished will be skipped.
ar: App Store Connect يحد من معدل هذا الحساب. انتظر بضع دقائق، ثم قم بتشغيل المزامنة مرة أخرى - سيتم تخطي مجموعات لقطات الشاشة التي انتهت بالفعل.
ca: App Store Connect limita la tarifa d'aquest compte. Espereu uns minuts i, a continuació, torneu a executar la sincronització; es saltaran els conjunts de captures de pantalla que ja hagin finalitzat.
cs: App Store Connect je sazba omezující tento účet. Počkejte několik minut a poté spusťte synchronizaci znovu – sady snímků obrazovky, které již byly dokončeny, budou přeskočeny.
da: App Store Connect er satsbegrænsende for denne konto. Vent et par minutter, og kør derefter synkroniseringen igen - skærmbilleder, der allerede er færdige, vil blive sprunget over.
de: App Store Connect drosselt gerade die Anfragen dieses Kontos. Warte ein paar Minuten und starte die Synchronisierung dann erneut – bereits abgeschlossene Screenshot-Sets werden übersprungen.
el: Το App Store Connect περιορίζει το ποσοστό αυτού του λογαριασμού. Περιμένετε μερικά λεπτά και, στη συνέχεια, εκτελέστε ξανά τον συγχρονισμό — τα σύνολα στιγμιότυπων οθόνης που έχουν ήδη ολοκληρωθεί θα παραβλεφθούν.
es: App Store Connect está limitando la frecuencia de solicitudes de esta cuenta. Espera unos minutos y vuelve a ejecutar la sincronización; se omitirán los conjuntos de capturas que ya hayan terminado.
fa: App Store Connect تعداد درخواست‌های این حساب را محدود کرده است. چند دقیقه صبر کنید، سپس همگام‌سازی را دوباره اجرا کنید — مجموعه‌های اسکرین‌شاتی که قبلاً کامل شده‌اند رد می‌شوند.
fi: App Store Connect rajoittaa tätä tiliä. Odota muutama minuutti ja suorita synkronointi uudelleen – valmiit kuvakaappaussarjat ohitetaan.
fr: App Store Connect limite le nombre de requêtes de ce compte. Attendez quelques minutes, puis relancez la synchronisation : les ensembles de captures d'écran déjà terminés seront ignorés.
he: App Store Connect מגביל את התעריף בחשבון הזה. המתן מספר דקות, ואז הפעל שוב את הסנכרון - ערכות צילומי מסך שכבר הסתיימו ידלגו.
hr: App Store Connect ograničava stopu za ovaj račun. Pričekajte nekoliko minuta, a zatim ponovno pokrenite sinkronizaciju — skupovi snimaka zaslona koji su već gotovi bit će preskočeni.
hu: A App Store Connect díjszabást korlátoz ebben a fiókban. Várjon néhány percet, majd futtassa újra a szinkronizálást – a már elkészült képernyőkép-készletek kimaradnak.
id: App Store Connect membatasi tarif akun ini. Tunggu beberapa menit, lalu jalankan sinkronisasi lagi — kumpulan tangkapan layar yang sudah selesai akan dilewati.
it: App Store Connect sta limitando le richieste di questo account. Attendi qualche minuto, poi esegui di nuovo la sincronizzazione: i set di screenshot già completati verranno saltati.
ja: App Store Connect がこのアカウントのリクエストを制限しています。数分待ってから、もう一度同期を実行してください。完了済みのスクリーンショットセットはスキップされます。
ko: App Store Connect가 이 계정의 요청 속도를 제한하고 있습니다. 몇 분 정도 기다린 후 동기화를 다시 실행하세요. 이미 완료된 스크린샷 세트는 건너뜁니다.
ms: App Store Connect mengehadkan kadar akaun ini. Tunggu beberapa minit, kemudian jalankan penyegerakan sekali lagi — set tangkapan skrin yang telah selesai akan dilangkau.
nl: App Store Connect beperkt de snelheid van dit account. Wacht een paar minuten en voer de synchronisatie vervolgens opnieuw uit; screenshotsets die al zijn voltooid, worden overgeslagen.
no: App Store Connect er satsbegrensende for denne kontoen. Vent noen minutter, og kjør deretter synkroniseringen igjen - skjermbildesett som allerede er ferdige, vil bli hoppet over.
pl: App Store Connect ogranicza szybkość tego konta. Poczekaj kilka minut, a następnie ponownie uruchom synchronizację — zestawy zrzutów ekranu, które zostały już ukończone, zostaną pominięte.
pt_br: O App Store Connect está limitando as solicitações desta conta. Aguarde alguns minutos e execute a sincronização de novo — os conjuntos de capturas de tela já concluídos serão ignorados.
pt_pt: App Store Connect está limitando a taxa desta conta. Aguarde alguns minutos e execute a sincronização novamente – os conjuntos de capturas de ecrã já concluídos serão ignorados.
ro: App Store Connect limitează rata acestui cont. Așteptați câteva minute, apoi executați din nou sincronizarea — seturile de capturi de ecran care s-au terminat deja vor fi omise.
ru: App Store Connect ограничивает частоту запросов для этой учетной записи. Подождите несколько минут и запустите синхронизацию снова — уже завершенные наборы скриншотов будут пропущены.
sk: Tento účet obmedzuje rýchlosť App Store Connect. Počkajte niekoľko minút a potom znova spustite synchronizáciu – sady snímok obrazovky, ktoré už boli dokončené, budú preskočené.
sl: App Store Connect omejuje hitrost tega računa. Počakajte nekaj minut, nato znova zaženite sinhronizacijo — že dokončani nizi posnetkov zaslona bodo preskočeni.
sv: App Store Connect är prisbegränsande för detta konto. Vänta några minuter och kör sedan synkroniseringen igen - skärmdumpsuppsättningar som redan är klara kommer att hoppas över.
th: App Store Connect เป็นอัตราที่จำกัดบัญชีนี้ รอสักครู่ แล้วเรียกใช้การซิงค์อีกครั้ง ชุดภาพหน้าจอที่เสร็จแล้วจะถูกข้ามไป
tr: App Store Connect bu hesabın isteklerini sınırlıyor. Birkaç dakika bekleyip eşzamanlamayı yeniden çalıştırın — tamamlanmış ekran görüntüsü setleri atlanır.
uk: App Store Connect обмежує частоту запитів для цього облікового запису. Зачекайте кілька хвилин і запустіть синхронізацію знову — уже завершені набори знімків екрана буде пропущено.
ur: App Store Connect شرح اس اکاؤنٹ کو محدود کر رہی ہے۔ چند منٹ انتظار کریں، پھر مطابقت پذیری کو دوبارہ چلائیں — اسکرین شاٹ سیٹ جو پہلے ہی ختم ہو چکے ہیں چھوڑ دیے جائیں گے۔
vi: App Store Connect đang giới hạn tỷ lệ cho tài khoản này. Đợi vài phút rồi chạy lại đồng bộ hóa — các bộ ảnh chụp màn hình đã hoàn tất sẽ bị bỏ qua.
zh_hans: App Store Connect 正在限制此账户的请求频率。请等待几分钟，然后再次运行同步——已完成的截图组将被跳过。
zh_hant: App Store Connect 正在限制此帳號的請求頻率。請等待幾分鐘後再次執行同步——已完成的螢幕截圖組會被略過。

source: App Store Connect rejected the request because the API key is not authorized for this app or action. Check that the key has access to this app and enough App Store Connect permissions to edit app metadata.
ar: رفض App Store Connect الطلب لأن مفتاح API غير مصرح به لهذا التطبيق أو الإجراء. تأكد من أن المفتاح لديه حق الوصول إلى هذا التطبيق وأذونات App Store Connect كافية لتحرير البيانات الوصفية للتطبيق.
ca: App Store Connect ha rebutjat la sol·licitud perquè la clau API no està autoritzada per a aquesta aplicació o acció. Comproveu que la clau tingui accés a aquesta aplicació i prou App Store Connect permisos per editar les metadades de l'aplicació.
cs: App Store Connect požadavek odmítl, protože klíč API není pro tuto aplikaci nebo akci autorizován. Zkontrolujte, zda má klíč přístup k této aplikaci a dostatečná oprávnění App Store Connect k úpravě metadat aplikace.
da: App Store Connect afviste anmodningen, fordi nøglen API ikke er godkendt til denne app eller handling. Tjek, at nøglen har adgang til denne app og nok App Store Connect tilladelser til at redigere app-metadata.
de: App Store Connect hat die Anfrage abgelehnt, da der Schlüssel API für diese App oder Aktion nicht autorisiert ist. Überprüfen Sie, ob der Schlüssel Zugriff auf diese App und über ausreichende App Store Connect-Berechtigungen zum Bearbeiten von App-Metadaten verfügt.
el: Ο App Store Connect απέρριψε το αίτημα επειδή το κλειδί API δεν είναι εξουσιοδοτημένο για αυτήν την εφαρμογή ή ενέργεια. Βεβαιωθείτε ότι το κλειδί έχει πρόσβαση σε αυτήν την εφαρμογή και επαρκή App Store Connect δικαιώματα για την επεξεργασία μεταδεδομένων εφαρμογής.
es: App Store Connect rechazó la solicitud porque la clave de API no está autorizada para esta app o acción. Comprueba que la clave tenga acceso a esta app y permisos suficientes en App Store Connect para editar los metadatos.
fa: App Store Connect درخواست را رد کرد زیرا کلید API برای این برنامه یا عملکرد مجاز نیست. بررسی کنید که کلید به این برنامه دسترسی داشته باشد و به اندازه کافی App Store Connect مجوز برای ویرایش فراداده برنامه داشته باشد.
fi: App Store Connect hylkäsi pyynnön, koska API-avainta ei ole valtuutettu tälle sovellukselle tai toiminnolle. Tarkista, että avaimella on tämän sovelluksen käyttöoikeus ja riittävät App Store Connect-oikeudet sovelluksen sisällönkuvaustietojen muokkaamiseen.
fr: App Store Connect a rejeté la demande, car la clé API n'est pas autorisée pour cette application ou cette action. Vérifiez que la clé a accès à cette application et dispose de suffisamment d'autorisations App Store Connect pour modifier les métadonnées de l'application.
he: App Store Connect דחה את הבקשה מכיוון שהמפתח API אינו מורשה עבור האפליקציה או הפעולה הזו. בדוק שלמפתח יש גישה לאפליקציה הזו ומספיק הרשאות App Store Connect כדי לערוך מטא נתונים של אפליקציה.
hr: App Store Connect je odbio zahtjev jer ključ API nije ovlašten za ovu aplikaciju ili radnju. Provjerite ima li ključ pristup ovoj aplikaciji i ima li dovoljno App Store Connect dozvola za uređivanje metapodataka aplikacije.
hu: App Store Connect elutasította a kérést, mert a API kulcs nincs engedélyezve ehhez az alkalmazáshoz vagy művelethez. Ellenőrizze, hogy a kulcs hozzáfér-e ehhez az alkalmazáshoz, és rendelkezik-e elegendő App Store Connect jogosultsággal az alkalmazás metaadatainak szerkesztéséhez.
id: App Store Connect menolak permintaan karena kunci API tidak diotorisasi untuk aplikasi atau tindakan ini. Pastikan kunci memiliki akses ke aplikasi ini dan izin App Store Connect yang cukup untuk mengedit metadata aplikasi.
ja: API キーがこのアプリまたはアクションに対して承認されていないため、App Store Connect はリクエストを拒否しました。キーにこのアプリへのアクセス権と、アプリのメタデータを編集するための十分な App Store Connect 権限があることを確認してください。
ko: App Store Connect은(는) API 키가 이 앱 또는 작업에 대해 승인되지 않았기 때문에 요청을 거부했습니다. 키에 이 앱에 대한 액세스 권한이 있고 앱 메타데이터를 편집할 수 있는 충분한 App Store Connect 권한이 있는지 확인하세요.
ms: App Store Connect menolak permintaan kerana kunci API tidak dibenarkan untuk apl atau tindakan ini. Semak sama ada kunci mempunyai akses kepada apl ini dan cukup App Store Connect kebenaran untuk mengedit metadata apl.
nl: App Store Connect heeft het verzoek afgewezen omdat de API-sleutel niet is geautoriseerd voor deze app of actie. Controleer of de sleutel toegang heeft tot deze app en voldoende App Store Connect-rechten heeft om app-metagegevens te bewerken.
no: App Store Connect avviste forespørselen fordi API-nøkkelen ikke er autorisert for denne appen eller handlingen. Sjekk at nøkkelen har tilgang til denne appen og nok App Store Connect tillatelser til å redigere app-metadata.
pl: App Store Connect odrzucił żądanie, ponieważ klucz API nie jest autoryzowany dla tej aplikacji lub działania. Sprawdź, czy klucz ma dostęp do tej aplikacji i wystarczające uprawnienia App Store Connect do edycji metadanych aplikacji.
pt_br: App Store Connect rejeitou a solicitação porque a chave API não está autorizada para este aplicativo ou ação. Verifique se a chave tem acesso a este aplicativo e permissões App Store Connect suficientes para editar os metadados do aplicativo.
pt_pt: App Store Connect rejeitou a solicitação porque a chave API não está autorizada para este aplicativo ou ação. Verifique se a chave tem acesso a este aplicativo e permissões App Store Connect suficientes para editar metadados do aplicativo.
ro: App Store Connect a respins solicitarea deoarece cheia API nu este autorizată pentru această aplicație sau acțiune. Verificați dacă cheia are acces la această aplicație și suficiente permisiuni de App Store Connect pentru a edita metadatele aplicației.
sk: App Store Connect zamietol žiadosť, pretože kľúč API nie je autorizovaný pre túto aplikáciu alebo akciu. Skontrolujte, či má kľúč prístup k tejto aplikácii a dostatočné povolenia App Store Connect na úpravu metadát aplikácie.
sl: App Store Connect je zavrnil zahtevo, ker ključ API ni pooblaščen za to aplikacijo ali dejanje. Preverite, ali ima ključ dostop do te aplikacije in dovolj dovoljenj App Store Connect za urejanje metapodatkov aplikacije.
sv: App Store Connect avvisade begäran eftersom API-nyckeln inte är auktoriserad för den här appen eller åtgärden. Kontrollera att nyckeln har åtkomst till den här appen och tillräckligt med App Store Connect behörigheter för att redigera appens metadata.
th: App Store Connect ปฏิเสธคำขอเนื่องจากคีย์ API ไม่ได้รับอนุญาตสำหรับแอปหรือการดำเนินการนี้ ตรวจสอบว่าคีย์มีสิทธิ์เข้าถึงแอปนี้และมีสิทธิ์ App Store Connect เพียงพอในการแก้ไขข้อมูลเมตาของแอป
ur: App Store Connect نے درخواست مسترد کر دی کیونکہ API کلید اس ایپ یا کارروائی کے لیے مجاز نہیں ہے۔ چیک کریں کہ کلید کو اس ایپ تک رسائی ہے اور ایپ میٹا ڈیٹا میں ترمیم کرنے کے لیے کافی App Store Connect اجازتیں ہیں۔
vi: App Store Connect đã từ chối yêu cầu vì khóa API không được cấp phép cho ứng dụng hoặc hành động này. Kiểm tra xem khóa có quyền truy cập vào ứng dụng này và có đủ quyền App Store Connect để chỉnh sửa siêu dữ liệu ứng dụng hay không.
zh_hans: App Store Connect 拒绝了请求，因为 API 密钥未获得此应用或操作的授权。检查该密钥是否有权访问此应用程序以及是否有足够的 App Store Connect 权限来编辑应用程序元数据。

source: App Store Connect rejected the screenshot upload.
ar: App Store Connect رفض تحميل لقطة الشاشة.
ca: App Store Connect ha rebutjat la càrrega de la captura de pantalla.
cs: App Store Connect odmítl nahrání snímku obrazovky.
da: App Store Connect afviste upload af screenshot.
de: App Store Connect hat den Screenshot-Upload abgelehnt.
el: Ο App Store Connect απέρριψε τη μεταφόρτωση στιγμιότυπου οθόνης.
es: App Store Connect rechazó la subida de la captura.
fa: App Store Connect آپلود اسکرین‌شات را رد کرد.
fi: App Store Connect hylkäsi kuvakaappauksen latauksen.
fr: App Store Connect a refusé l'envoi de la capture d'écran.
he: App Store Connect דחה את העלאת צילום המסך.
hr: App Store Connect odbio je prijenos snimke zaslona.
hu: App Store Connect elutasította a képernyőkép feltöltését.
id: App Store Connect menolak unggahan tangkapan layar.
it: App Store Connect ha rifiutato il caricamento dello screenshot.
ja: App Store Connect はスクリーンショットのアップロードを拒否しました。
ko: App Store Connect가 스크린샷 업로드를 거부했습니다.
ms: App Store Connect menolak muat naik tangkapan skrin.
nl: App Store Connect heeft de upload van het screenshot afgewezen.
no: App Store Connect avviste opplastingen av skjermdumpen.
pl: App Store Connect odrzucił przesłanie zrzutu ekranu.
pt_br: O App Store Connect rejeitou o envio da captura de tela.
pt_pt: App Store Connect rejeitou o upload da captura de ecrã.
ro: App Store Connect a respins încărcarea capturii de ecran.
ru: App Store Connect отклонил загрузку скриншота.
sk: App Store Connect odmietol odovzdanie snímky obrazovky.
sl: App Store Connect je zavrnil nalaganje posnetka zaslona.
sv: App Store Connect avvisade uppladdningen av skärmdumpen.
th: App Store Connect ปฏิเสธการอัปโหลดภาพหน้าจอ
tr: App Store Connect ekran görüntüsü yüklemesini reddetti.
uk: App Store Connect відхилив вивантаження знімка екрана.
ur: App Store Connect نے اسکرین شاٹ اپ لوڈ کو مسترد کر دیا۔
vi: App Store Connect đã từ chối tải lên ảnh chụp màn hình.
zh_hans: App Store Connect 拒绝了截图上传。
zh_hant: App Store Connect 拒絕了螢幕截圖上傳。

source: App Store Connect rejected the screenshot: %@
ar: App Store Connect رفض لقطة الشاشة: %1$@
ca: App Store Connect ha rebutjat la captura de pantalla: %1$@
cs: App Store Connect odmítl snímek obrazovky: %1$@
da: App Store Connect afviste skærmbilledet: %1$@
de: App Store Connect hat den Screenshot abgelehnt: %1$@
el: Ο App Store Connect απέρριψε το στιγμιότυπο οθόνης: %1$@
es: App Store Connect rechazó la captura de pantalla: %1$@
fa: App Store Connect اسکرین‌شات را رد کرد: %1$@
fi: App Store Connect hylkäsi kuvakaappauksen: %1$@
fr: App Store Connect a rejeté la capture d'écran : %1$@
he: App Store Connect דחה את צילום המסך: %1$@
hr: App Store Connect je odbio snimku zaslona: %1$@
hu: App Store Connect elutasította a képernyőképet: %1$@
id: App Store Connect menolak tangkapan layar: %1$@
it: App Store Connect ha rifiutato lo screenshot: %@
ja: App Store Connect がスクリーンショットを拒否しました: %1$@
ko: App Store Connect가 스크린샷을 거부했습니다: %1$@
ms: App Store Connect menolak tangkapan skrin: %1$@
nl: App Store Connect heeft de schermafbeelding afgewezen: %1$@
no: App Store Connect avviste skjermbildet: %1$@
pl: App Store Connect odrzucił zrzut ekranu: %1$@
pt_br: App Store Connect rejeitou a captura de tela: %1$@
pt_pt: App Store Connect rejeitou a captura de ecrã: %1$@
ro: App Store Connect a respins captura de ecran: %1$@
ru: App Store Connect отклонил скриншот: %@
sk: App Store Connect odmietol snímku obrazovky: %1$@
sl: App Store Connect je zavrnil posnetek zaslona: %1$@
sv: App Store Connect avvisade skärmdumpen: %1$@
th: App Store Connect ปฏิเสธภาพหน้าจอ: %1$@
tr: App Store Connect ekran görüntüsünü reddetti: %@
uk: App Store Connect відхилив знімок екрана: %@
ur: App Store Connect نے اسکرین شاٹ کو مسترد کر دیا: %1$@
vi: App Store Connect đã từ chối ảnh chụp màn hình: %1$@
zh_hans: App Store Connect 拒绝了截图：%1$@
zh_hant: App Store Connect 拒絕了螢幕截圖：%@

source: App Store Connect rejects this if the selected app version is iPhone-only.
ar: يرفض App Store Connect هذا إذا كان إصدار التطبيق المحدد هو iPhone فقط.
ca: App Store Connect rebutja això si la versió de l'aplicació seleccionada només és iPhone.
cs: App Store Connect to odmítne, pokud je vybraná verze aplikace pouze iPhone.
da: App Store Connect afviser dette, hvis den valgte appversion kun er iPhone.
de: App Store Connect lehnt das ab, wenn die ausgewählte App-Version nur für iPhone ist.
el: Ο App Store Connect το απορρίπτει εάν η επιλεγμένη έκδοση εφαρμογής είναι μόνο iPhone.
es: App Store Connect lo rechaza si la versión seleccionada es solo para iPhone.
fa: اگر نسخه برنامه انتخابی فقط iPhone باشد، App Store Connect این را رد می‌کند.
fi: App Store Connect hylkää tämän, jos valittu sovellusversio on vain iPhone.
fr: App Store Connect refuse ce type si la version sélectionnée de l'app est réservée à l'iPhone.
he: App Store Connect דוחה זאת אם גרסת האפליקציה שנבחרה היא iPhone בלבד.
hr: App Store Connect to odbija ako je odabrana verzija aplikacije samo za iPhone.
hu: A App Store Connect elutasítja ezt, ha a kiválasztott alkalmazásverzió csak iPhone.
id: App Store Connect menolak ini jika versi aplikasi yang dipilih hanya iPhone saja.
it: App Store Connect lo rifiuta se la versione dell'app selezionata è solo per iPhone.
ja: 選択したアプリのバージョンが iPhone のみの場合、App Store Connect はこれを拒否します。
ko: 선택한 앱 버전이 iPhone 전용이면 App Store Connect에서 거부됩니다.
ms: App Store Connect menolak ini jika versi apl yang dipilih ialah iPhone-sahaja.
nl: App Store Connect wijst dit af als de geselecteerde app-versie alleen iPhone is.
no: App Store Connect avviser dette hvis den valgte appversjonen er iPhone-bare.
pl: App Store Connect odrzuca tę opcję, jeśli wybrana wersja aplikacji to tylko iPhone.
pt_br: App Store Connect rejeitará isso se a versão do aplicativo selecionada for somente iPhone.
pt_pt: App Store Connect rejeitará isso se a versão do aplicativo selecionada for somente iPhone.
ro: App Store Connect respinge acest lucru dacă versiunea aplicației selectată este doar iPhone.
ru: App Store Connect отклонит это, если выбранная версия приложения только для iPhone.
sk: App Store Connect to odmietne, ak je vybratá iba verzia aplikácie iPhone.
sl: App Store Connect to zavrne, če je izbrana različica aplikacije samo za iPhone.
sv: App Store Connect avvisar detta om den valda appversionen endast är iPhone.
th: App Store Connect ปฏิเสธหากเวอร์ชันแอปที่เลือกเป็น iPhone เท่านั้น
tr: Seçilen uygulama sürümü yalnızca iPhone içinse App Store Connect bunu reddeder.
uk: App Store Connect відхилить це, якщо вибрана версія програми лише для iPhone.
ur: اگر منتخب ایپ کا ورژن صرف iPhone ہے تو App Store Connect اسے مسترد کرتا ہے۔
vi: App Store Connect từ chối điều này nếu phiên bản ứng dụng đã chọn chỉ là iPhone.
zh_hans: 如果所选 App 版本仅支持 iPhone，App Store Connect 会拒绝此项。
zh_hant: 如果所選的 App 版本僅支援 iPhone，App Store Connect 會拒絕此項目。

source: App Store Connect returned %lld: %@
ar: App Store Connect تم إرجاع %1$lld: %2$@
ca: App Store Connect ha retornat %1$lld: %2$@
cs: App Store Connect vrátilo %1$lld: %2$@
da: App Store Connect returnerede %1$lld: %2$@
de: App Store Connect hat %lld zurückgegeben: %@
el: Ο App Store Connect επέστρεψε %1$lld: %2$@
es: App Store Connect devolvió %1$lld: %2$@
fa: App Store Connect %1$lld را برگرداند: %2$@
fi: App Store Connect palautti %1$lld: %2$@
fr: App Store Connect a renvoyé %lld : %@
he: App Store Connect החזיר %1$lld: %2$@
hr: App Store Connect vratio %1$lld: %2$@
hu: App Store Connect a következőt adta vissza: %1$lld: %2$@
id: App Store Connect dikembalikan %1$lld: %2$@
it: App Store Connect ha restituito %lld: %@
ja: App Store Connect が %lld を返しました: %@
ko: App Store Connect가 %1$lld 응답을 반환했습니다: %2$@
ms: App Store Connect dikembalikan %1$lld: %2$@
nl: App Store Connect heeft %1$lld geretourneerd: %2$@
no: App Store Connect returnerte %1$lld: %2$@
pl: App Store Connect zwróciło %1$lld: %2$@
pt_br: App Store Connect retornou %lld: %@
pt_pt: App Store Connect retornou %1$lld: %2$@
ro: App Store Connect a returnat %1$lld: %2$@
ru: App Store Connect вернул код %lld: %@
sk: App Store Connect vrátilo %1$lld: %2$@
sl: App Store Connect je vrnil %1$lld: %2$@
sv: App Store Connect returnerade %1$lld: %2$@
th: App Store Connect ส่งคืน %1$lld: %2$@
tr: App Store Connect %lld döndürdü: %@
uk: App Store Connect повернув %lld: %@
ur: App Store Connect واپس آیا %1$lld: %2$@
vi: App Store Connect đã trả về %1$lld: %2$@
zh_hans: App Store Connect 返回 %lld：%@
zh_hant: App Store Connect 傳回 %lld：%@

source: App Store Connect upload.
ar: App Store Connect تحميل.
ca: App Store Connect càrrega.
cs: App Store Connect nahrát.
de: App Store Connect hochladen.
el: App Store Connect μεταφόρτωση.
es: App Store Connect subir.
fa: App Store Connect آپلود.
fi: App Store Connect lataus.
fr: App Store Connect téléchargement.
he: App Store Connect העלאה.
hr: App Store Connect prijenos.
hu: App Store Connect feltöltése.
id: App Store Connect unggahan.
ja: App Store Connect をアップロードします。
ko: App Store Connect 업로드.
ms: App Store Connect muat naik.
nl: App Store Connect geüpload.
no: App Store Connect opplasting.
pl: App Store Connect prześlij.
ro: App Store Connect încărcare.
sk: App Store Connect odovzdanie.
sl: App Store Connect prenos.
sv: App Store Connect uppladdning.
th: App Store Connect อัปโหลด
ur: App Store Connect اپ لوڈ۔
vi: App Store Connect tải lên.
zh_hans: App Store Connect上传。
